Repository: pypi-data/pypi-mirror-325
Catalog: packages/urban.vocabulary/urban.vocabulary-1.0a3.tar.gz/urban.vocabulary-1.0a3/src/urban/vocabulary/locales/*/LC_MESSAGES/urban.vocabulary.po
Languages: fr

source: AreaPlan Vocabulary
fr: Plan de secteur

source: AreaPlan cached value
fr: Valeurs cachées plan de secteur

source: Boolean mapping value
fr: Booléen pour la correspondance

source: CatchmentArea Vocabulary
fr: Zone de captage

source: CatchmentArea cached value
fr: Valeurs cachées zone de captage

source: Clear vocabularies
fr: Effacer les vocabulaires

source: Karstic Vocabulary
fr: Contraintes Karstiques

source: Karstic cached value
fr: Valeurs cachées contraintes karstiques

source: Mapping of vocabularies values to boolean
fr: Valeur correspondante pour le vocabulaire de booléen

source: Natura 2000 Vocabulary
fr: Natura 2000

source: Natura 2000 cached value
fr: Valeurs cachées Natura 2000

source: NoteworthyTrees Vocabulary
fr: Arbres remarquables

source: PCA Vocabulary
fr: PCA

source: PCA cached value
fr: Valeurs cachées PCA

source: Parcellings Vocabulary
fr: Lotissement

source: Parcellings cached value
fr: Valeurs cachées Lotissement

source: ProtectedBuilding Vocabulary
fr: Bien classé ou assimilé

source: ProtectedBuilding cached value
fr: Valeurs cachées Bien classé ou assimilé

source: Reparcelling Vocabulary
fr: Perimetres de remembrements

source: Reparcelling cached value
fr: Valeurs cachées Perimetres de remembrements

source: SAR Vocabulary
fr: SAR

source: SAR cached value
fr: Valeurs cachées SAR

source: SOL Vocabulary
fr: SOL

source: SOL cached value
fr: Valeurs cachées SOL

source: The order of the 'att' parameter must be TITLE,KEY
fr: L'ordre du paramètre 'att' doit être TITRE,CLÉ

source: TownPlanningEnvironmentReports Vocabulary
fr: Rapports Urbanistiques et Environnementaux

source: TownPlanningEnvironmentReports cached value
fr: Valeurs cachées Rapports Urbanistiques et Environnementaux

source: Update vocabularies
fr: Mise à jour des vocabulaires

source: Urban Vocabulary
fr: Vocabulaire Urban

source: Urban Vocabulary Settings
fr: Configuration pour les vocabulaires d'Urban

source: UrbanRenovation Vocabulary
fr: Rénovacation Urbaine

source: UrbanRenovation cached value
fr: Valeurs cachées rénovation urbaine

source: UrbanRevival Vocabulary
fr: Revitalisation Urbaine

source: UrbanRevival cached value
fr: Valeurs cachées revitalisation urbaine

source: Value
fr: Valeur

source: Vocabularies cleared
fr: Vocabulaires effacés

source: Vocabularies updated : {0}
fr: Vocabulaires mis à jours : {0}

source: close_prevention_area
fr: Zone de prévention rapprochée

source: far_prevention_area
fr: Zone de prévention éloignée

source: outside_catchment
fr: Hors captage

source: supervision_area
fr: Zone de surveillance
